abad,8
abaj,27
abandon,88
abarat,41
abarrot,6
abc,386
abertzal,33
abidal,11
abiert,193
abism,11
ablacion,9
abog,125
abolicion,7
abon,38
abord,31
abort,143
about,7
abra,8
abraham,12
abraz,638
abrazac,6
abrazot,14
abre,104
abren,23
abri,6
abriend,6
abrig,8
abril,102
abrim,6
abrir,75
abrirs,6
absent,13
absolu,29
absolut,192
absolv,6
absorb,8
absten,14
abstencion,36
abstien,33
absuelt,23
absuelv,16
absurd,29
abu,6
abuche,8
abuel,65
abund,8
aburr,43
abus,55
aca,12
acab,1071
academ,11
academi,11
acas,29
acat,39
acced,30
acces,64
accident,50
accion,81
acech,6
aceit,16
aceler,24
acent,13
acept,175
acer,17
acerc,115
acert,72
achac,8
aciert,62
aclar,89
acog,40
acojon,16
acomet,11
acompan,190
aconfesional,9
aconsej,25
acontec,6
acord,91
acort,8
acos,19
acost,14
acostumbr,13
acredit,25
acta,13
actas,7
actitud,49
activ,195
acto,260
actor,51
actos,67
actriz,8
actu,86
actuacion,57
actual,121
actualiz,54
acud,42
acueduct,7
acuerd,502
acumul,31
acus,190
acust,27
adapt,20
adecu,35
adel,117
adelant,144
adelgaz,21
adem,56
ademas,142
adhesion,8
adi,10
adiccion,8
adicional,13
adios,44
adivin,16
adjud,8
adjudic,8
adjunt,18
adm,7
administr,120
admir,73
admit,107
admon,16
adn,13
adoctrin,17
adolescent,30
adolf,7
adond,7
adopcion,6
adopt,41
ador,35
adorn,6
adquir,12
adquisit,12
adri,13
adrian,6
adsl,6
aduan,9
adult,15
advers,9
adversari,19
advert,6
advertent,7
adviert,43
aemet,32
aen,10
aere,24
aeroline,8
aeropuert,89
afan,9
afe,6
afect,117
afgan,11
afganistan,60
aficion,47
afili,42
afin,15
afirm,113
aflor,12
afor,11
afortun,36
afp,7
afric,12
Afric,24
afront,37
after,7
again,7
agath,6
agenci,80
agend,66
agent,30
agil,6
agiliz,16
agit,24
agobi,14
agost,23
agot,43
agrad,23
agradec,154
agradezc,33
agrari,9
agrav,8
agred,34
agreg,11
agres,28
agresion,33
agricol,11
agricultor,8
agricultur,45
agrup,34
agu,117
aguant,60
aguard,6
agud,11
aguil,24
aguirr,125
agujer,35
agustin,10
ahi,317
ahmadiney,11
ahog,19
ahor,1713
ahorr,143
aid,16
air,91
aisl,23
aix,6
aizpeole,8
ajen,28
ajust,363
aki,10
ala,10
alab,20
alamed,8
alard,8
alarg,16
alarm,22
alart,11
alas,13
alask,6
alav,11
alay,14
alba,32
albacet,17
alberg,10
albert,92
alboran,9
album,31
alcal,25
alcald,222
alcaldes,85
alcanc,16
alcant,12
alcanz,61
alcaraz,7
alcaz,11
alcohol,23
alde,7
aldeb,10
ale,46
aleg,18
alegat,7
alegr,218
alegri,18
alej,40
alejandr,42
alem,6
aleman,107
alemani,130
alent,12
alergi,7
alert,76
alex,16
alfombr,13
alfons,97
alfonsoalons,8
alfred,52
algar,6
algecir,13
algui,381
ali,38
alianz,18
alic,35
alici,7
alient,14
aliment,41
alimentari,6
alin,10
alivi,22
all,9
alla,69
alli,156
alma,69
almacen,13
almendr,8
almer,47
almeri,13
almodov,15
almuden,19
almuerz,28
almuni,18
alons,161
alquil,23
alquiler,6
alrededor,16
alt,9
alta,61
altar,8
altas,18
altavoc,8
alte,6
alter,11
altern,145
alto,109
altos,45
altur,62
alucin,65
alud,23
alumn,62
alusion,19
alvar,18
Alvar,8
alvarez,14
Alvarez,21
always,6
alza,21
alzheim,7
ama,14
amabil,7
amabl,28
amag,8
amaiur,462
aman,6
amanci,6
amanec,85
amant,13
amar,14
amarg,26
amargur,6
amarill,21
amas,7
amat,6
amazing,7
amazon,16
amb,16
ambas,16
ambici,14
ambicion,21
ambient,80
ambiental,7
ambientaz,8
ambigu,12
ambit,19
ambos,47
ambul,9
amen,12
amenaz,118
amer,43
americ,7
american,47
amig,976
amiguet,46
amiguetil,6
amiguit,11
amist,19
amnesi,7
amnist,110
amnisti,7
amo,33
amor,137
amp,26
ampar,34
ampli,72
ampliacion,8
amput,10
amsterdam,10
ana,246
anad,46
anal,34
analisis,128
analiz,95
anantapur,9
anay,14
ancho,10
ancian,7
and,49
anda,72
andaluc,1083
andaluci,100
andaluz,336
andan,10
andand,7
andar,15
andas,11
ando,10
andoain,7
andre,6
andres,19
andreu,37
andro,13
anecdot,16
Angel,48
angel,80
anguit,9
angul,9
angusti,12
anim,287
Anim,42
animal,25
anit,16
aniversari,59
ano,1028
anoch,92
anochec,7
anonim,8
anonymous,11
anor,10
anos,1211
anot,21
antecesor,6
anteman,8
anten,44
antena3,14
antepas,6
antepon,6
anteproyect,16
antequer,20
anterior,108
antesal,6
anti,32
anticip,43
anticorrupcion,19
anticrisis,6
antigu,58
antigued,58
antisistem,8
antisocial,7
antiterror,12
antolog,7
anton,19
antoni,193
anual,27
anul,27
anunc,12
anunci,603
apag,31
apan,14
aparat,27
aparc,15
aparec,84
aparent,12
aparici,6
aparient,6
apart,44
apasion,36
apel,56
apell,38
apen,46
apertur,57
apetec,23
aplaud,89
aplaus,87
aplaz,25
aplic,172
apliqu,11
apm,9
apoder,24
apoel,6
aport,111
apost,53
apoy,746
apreci,28
aprend,128
apret,14
apreton,10
apriet,11
aprob,210
apropi,14
aprovech,106
aprox,6
aprueb,106
apuest,154
apunt,106
apuntat,6
apur,10
aqu,887
aqui,195
ara,8
arab,41
Arab,7
arabi,9
aragon,66
aragones,17
aran,10
arand,7
arantx,8
arbelo,10
arbitr,45
arbol,35
arcadi,13
archiv,44
arco,19
arcos,13
arde,13
ardient,8
are,45
aren,315
arga,7
arganzuel,6
argentin,101
argument,98
argumentari,6
ari,32
arma,25
armad,26
armari,12
armas,47
arqueolog,6
arquitect,6
arquitectur,6
arraig,10
arranc,105
arranqu,13
arras,26
arrastr,11
arre,6
arrebat,9
arregl,69
arremet,12
arrepent,26
arrepient,7
arrest,15
arrib,61
arriesg,26
arrim,7
arrog,6
arroj,9
arrop,15
arroz,13
arrug,8
arruin,26
art,45
arte,84
artefact,6
artes,16
articul,354
artificial,17
artist,81
artur,56
arzobisp,16
asad,29
asalari,12
asalt,33
asambl,6
asamble,77
ascens,8
ascensor,11
asciend,7
asco,8
asegur,166
asent,7
asequ,7
asesin,120
asesinat,42
asesor,42
asfalt,6
asfixi,7
asi,868
asient,12
asign,11
asignatur,14
asist,89
asistencial,6
asistent,34
asoc,10
asoci,106
asom,14
asombr,13
aspect,17
aspir,37
asturi,386
asturian,70
asum,105
asunt,120
asust,37
atac,79
ataj,8
ataqu,106
atardec,24
atasc,24
ate,12
aten,19
atenciOn,16
atencion,165
atend,40
atene,6
atent,119
aterriz,23
athletic,76
atiend,19
atin,8
atlant,12
atlet,32
atleti,12
atoch,18
atonit,7
atra,17
atrac,13
atract,15
atragant,9
atrap,26
atras,115
atrev,58
atribu,26
atrincher,6
atropell,7
audi,20
audienci,108
audiovisual,11
audit,8
auditor,8
auditori,33
aug,6
augur,22
auguri,7
aul,23
aument,167
aun,364
aunq,23
aup,37
auror,17
ausenci,26
ausent,20
aust,7
auster,155
austin,7
austri,6
aut,37
autent,57
autism,13
autist,6
autobomb,6
autobus,51
autocrit,25
automat,9
autonom,379
autop,17
autor,102
autoritar,6
autoriz,34
autov,9
auxili,9
aval,79
avanc,51
avanz,97
avarici,6
avat,21
avda,6
ave,87
avecin,8
aventur,24
aver,8
avergonz,8
averi,6
avil,8
Avil,9
aviles,10
avion,73
avis,140
avt,24
avui,9
ayer,554
ayto,76
aytos,14
ayud,473
ayudan,13
ayunt,263
azafat,6
azan,6
azar,9
aznar,155
azot,10
azul,74
bab,8
baby,9
bachillerat,14
back,20
badajoz,21
baez,6
bagd,6
bah,9
bail,50
baj,351
bal,20
balanc,47
balanz,15
balcon,18
balear,60
ball,8
balon,34
baloncest,17
balonman,12
baltas,19
ban,21
banc,500
bancari,42
bancarrot,7
band,50
bander,49
banez,124
bank,9
banki,33
banquer,45
banquill,50
bar,59
baraj,37
barat,71
barb,45
barbar,39
barbat,20
barc,222
barcelon,243
barcin,9
bardem,8
bark,13
barn,11
baron,18
barr,18
barranc,10
barred,39
barreir,9
barrer,23
barri,96
barros,38
bars,18
bas,132
basagoiti,24
basic,56
basket,21
bast,62
bastant,75
basur,55
bat,52
batacaz,6
batall,91
batasun,36
bauz,6
baz,11
bce,124
bcn,59
bcna,28
bdi,136
beatl,6
beb,64
bebes,13
bec,37
becari,13
beij,9
bel,15
belen,35
belg,14
belgic,10
bell,76
bellez,34
ben,15
bendic,10
bendicion,10
bendit,7
benef,16
benefici,86
beneg,6
benit,12
benitez,10
benjamin,6
benzem,13
berlin,47
berlusconi,11
bermudez,10
bernabeu,53
bernard,8
bert,12
bes,415
besaz,87
besikt,6
besit,19
besot,9
best,8
betet,6
betis,17
bibli,9
bibliotec,15
bicentenari,28
bici,14
biciclet,11
bidi,10
biels,6
bien,929
bienest,90
bienven,145
big,12
bigot,13
biky,10
bilateral,10
bilba,98
bilbain,7
bildu,55
bilingu,9
bill,21
billet,26
billon,9
bin,6
bio,8
biograf,25
biolog,6
bipartid,59
bipartit,7
birthday,6
bis,6
bisiest,6
bit,12
black,8
blackberry,10
blanc,307
bland,9
blandit,6
blanque,9
blas,13
blasc,12
blay,12
blazquez,12
blind,21
blog,370
blogs,12
bloqu,47
bloque,20
blu,18
bng,12
bob,8
boc,51
bocadill,9
bocat,7
bochorn,10
bod,25
boe,32
boicot,9
boin,7
bol,23
bolet,15
boletin,6
bollain,7
bols,66
bolsill,12
bomb,49
bombard,6
bombarde,6
bomber,19
bombon,10
bon,218
bond,9
bonif,6
bonific,6
bonill,8
bonit,150
bonus,14
borbon,8
bord,42
boreal,9
borg,9
boris,6
borj,16
borr,19
borrach,9
borrador,8
borrell,25
bos,12
bosch,13
bosqu,18
bot,37
botell,172
botin,38
boton,14
bowi,8
boy,13
boys,9
brad,7
brag,14
brand,7
brasil,21
brav,56
braz,30
brazil,6
break,9
breaking,6
brech,22
breton,6
brev,89
bri,10
brig,11
brill,19
brillant,65
brind,30
brindis,8
britan,34
bro,7
brom,71
brome,6
bromit,6
bronc,20
brot,28
broth,6
brothers,23
bruc,10
bruj,18
brujul,15
brusel,219
brut,12
brutal,86
buen,3755
buenafuent,23
buenis,7
buenisim,54
bufand,9
bul,10
bulev,9
bulgari,7
burbuj,15
burg,44
burl,17
burocraci,13
burr,9
buruag,8
bus,25
busc,306
buscador,7
bush,12
business,11
busqu,26
busqued,17
bust,14
bustam,13
butac,9
buzon,34
byes,21
cab,50
cabal,7
cabalg,7
cabalgat,33
caball,31
caballer,28
cabecer,9
cabez,116
cabin,9
cabl,7
cabr,29
cabre,16
cabron,8
cac,19
cacer,25
cachond,10
cachonde,7
cad,559
cadav,15
cadaver,7
caden,69
cadiz,168
caduc,10
cae,79
caen,19
caer,45
caes,7
caf,79
cafelit,10
cafet,13
cag,11
cai,13
caid,125
caig,26
cair,7
caix,32
caj,111
cajon,15
cal,21
calatrav,6
calcetin,6
calcul,51
calder,10
calderon,25
calefaccion,13
calendari,70
calent,18
calentit,13
calid,103
calient,37
calif,53
calific,15
call,469
callej,17
callejer,17
callejon,9
calleti,7
calm,20
calor,28
calv,12
cam,258
camach,34
camarer,9
camb,13
cambi,1014
camell,9
camerin,10
cameron,42
camin,343
camion,12
camis,16
camiset,32
camp,115
campament,7
campan,423
campany,7
campeon,109
campeonat,6
campofri,6
campoy,8
camps,233
can,72
canad,6
canal,169
canal9,6
canall,7
canari,58
canc,87
cancel,21
cancion,134
cand,18
candidat,269
candidatur,130
canet,40
canij,7
canon,41
cans,52
cansanci,6
cant,154
cantabr,6
cantabri,18
cantant,22
cantar,6
canter,7
cantid,33
caos,17
cap,11
capac,102
capaz,57
capill,8
capit,9
capital,110
capitan,42
capitul,34
capt,18
captur,11
car,338
carabanchel,7
caract,24
caracter,24
caradur,10
caramel,10
caravan,11
carbon,14
carboner,11
carcaj,9
carcan,15
carcel,107
cardenal,11
cardiac,8
carec,10
carenci,11
caret,6
carg,354
cargadit,6
carid,12
carin,179
carismat,6
carit,15
carl,223
carm,157
carmel,12
carn,24
carnaval,52
carnet,9
carnicer,6
carolin,22
carpet,8
carr,9
carrasc,6
carrer,123
carreter,61
carrill,14
carroll,11
carroz,8
cart,182
cartagen,9
cartel,38
carter,26
cartuj,8
cartulin,8
cas,1189
casablanc,7
casal,6
casanov,7
casc,145
caser,11
casi,314
casill,31
casin,13
casit,13
cast,16
castan,19
castell,9
castellan,35
castellon,34
castig,66
castill,110
castillal,8
casting,8
castr,57
casual,37
cat,22
catal,16
catalan,142
catalog,8
catalun,150
cataluny,55
catastrof,10
catedral,42
catedrat,11
categor,17
catol,44
caus,157
cautel,9
cautiv,26
cav,7
cavern,6
cay,60
cayend,30
cayetan,10
cayol,11
caz,25
ceb,7
cebrian,6
ced,34
cej,16
cel,12
celebr,291
celi,18
celos,6
celul,6
cem,10
cementeri,21
cen,196
cenit,6
cens,6
censur,45
cent,10
centell,9
centen,16
centenar,6
centenari,9
centr,268
central,101
ceo,65
cer,105
cerc,137
cercan,53
cerd,21
cerebr,32
cerebral,10
ceremoni,7
cerez,16
cerr,190
certer,8
certez,10
cervant,53
cerver,8
cervez,14
ces,76
cesari,7
cesion,7
cest,8
ceut,9
cgpj,78
cha,12
chacon,592
chalec,11
champan,6
champions,26
chandal,7
chantaj,18
chapeau,8
chapuz,7
chaquet,11
char,9
charc,6
charl,78
chat,14
chav,78
chaval,18
chavez,21
chec,6
check,6
chequ,10
cherin,6
chic,196
chil,32
chilen,11
chill,6
chimene,6
chin,153
chiquit,7
chirigot,14
chiringuit,27
chisp,17
chist,38
chivataz,11
choc,9
chocolat,24
chof,31
chol,6
choll,14
choqu,23
choriz,12
chorr,9
chow,6
christm,9
chul,34
chung,8
churr,6
chut,10
cia,37
cibel,13
cicl,15
ciclism,6
ciclist,11
cie,14
cieg,10
ciel,60
cien,33
cienci,49
cient,62
cientif,38
cierr,275
ciert,323
cifr,143
cifuent,17
cillan,6
cim,7
cin,146
cinc,116
cinic,13
cinism,13
cint,12
cintur,6
cinturon,19
circ,13
circul,55
circunst,23
cirug,7
cis,46
cit,141
city,20
ciu,204
ciud,212
ciudad,38
ciudadan,425
civic,26
civil,149
civiliz,11
cjo,8
clan,12
clandestin,7
clar,471
clarid,12
clarit,8
clas,181
clasic,73
clasif,16
clasific,7
clausur,31
clav,194
clement,20
client,30
clim,19
climat,14
clinic,16
clinton,11
clm,26
clon,13
club,93
clubs,6
cmt,6
cni,19
cnmv,6
coaccion,21
coach,12
coalicion,16
coart,14
cob,21
cobard,27
cobertur,30
cobr,231
coc,50
cocain,35
coch,142
cocin,29
cociner,9
cod,8
codici,19
codig,70
cofrad,41
cog,62
cohech,29
coherent,57
cohesion,20
cohet,8
coinc,12
coincid,56
coincident,13
coj,17
cojon,10
col,114
colabor,121
colaps,23
coleccion,14
colect,70
coleg,50
colegi,110
colell,17
colesterol,7
colg,35
coll,10
colm,17
coloc,75
colombi,27
colombian,10
colon,10
coloni,9
coloqui,9
color,65
coloret,7
column,116
com,394
comand,11
comarc,37
comarcal,10
combat,55
combin,16
combust,7
comedi,19
comedor,9
coment,114
comentar,10
comentari,124
comenz,128
comerci,70
comercial,44
comet,46
comic,19
comici,6
comics,7
comienc,12
comienz,285
comis,8
comisari,31
comision,278
comit,101
comod,11
comp,13
compac,16
compact,6
compan,78
companer,379
compani,10
compar,46
comparec,77
comparecent,87
compart,236
compat,18
compens,44
compet,20
competent,111
competicion,9
competidor,7
competit,45
compi,11
compis,14
compit,7
complej,33
complement,10
complet,101
complic,75
compon,9
component,9
comport,44
composicion,9
compostel,7
compr,228
comprend,22
comprens,7
comprension,6
comprob,35
comprom,7
compromet,129
compromis,203
compromisari,14
comprueb,7
comput,8
comun,462
comunic,74
comunicacion,6
comunitari,11
con,40
conaz,8
conced,40
concejal,47
concentr,67
concepcion,6
concept,23
concert,21
concesion,20
conch,35
concienci,33
conciert,227
concili,29
conclu,33
conclusion,32
concordat,18
concordi,54
concrecion,11
concret,68
concurr,6
concurs,53
cond,16
condecor,6
conden,270
condes,6
condicion,73
condicional,6
condolent,8
conduc,23
conduct,26
conductor,10
conect,41
conej,7
conexion,29
conf,27
confeder,11
conferent,64
confes,8
confesion,9
confi,54
confianz,159
confies,14
configur,6
confirm,204
conflict,61
conform,24
confront,11
confund,54
confus,8
confusion,22
cong,10
congel,85
congrats,8
congres,1098
congresill,11
conjunt,43
conmemor,30
conoc,394
conocert,15
conozc,53
conquist,41
cons,22
conscient,34
consecuent,70
consecut,20
consegu,188
consej,444
consejer,144
consejeri,10
consell,26
consens,53
consensu,15
consent,16
conserv,54
consider,110
consig,73
consign,7
consigu,11
consol,19
consolid,24
consorci,10
conspir,19
const,23
constanci,12
constant,17
constat,13
constitu,274
constitucion,15
constitucional,77
constru,72
construccion,20
construct,28
constructor,8
consuel,18
consul,6
consult,63
consum,77
consumidor,20
cont,986
contabil,11
contabl,7
contact,60
contadm,9
contador,46
contagi,9
contamin,30
contar,11
contempl,22
conten,75
contencion,6
contenedor,14
content,110
contest,158
context,9
contien,7
continent,7
continu,126
contradic,10
contradiccion,15
contradictori,8
contrapart,9
contrareform,8
contrari,92
contrarreform,8
contrast,14
contrat,210
contribu,31
contribuyent,18
control,249
controvert,11
contundent,36
convalid,11
convenc,89
convencion,35
conveni,41
convenient,8
convergent,18
convers,80
convert,86
conviccion,18
convien,23
conviert,55
convincent,11
convirt,13
convivent,27
convoc,113
convocatori,20
cooper,68
coordin,46
cop,194
copag,103
copi,34
copyright,7
cor,30
coraj,32
corazon,124
corbat,20
corder,6
cordial,10
cordob,65
core,31
coron,37
corpor,20
corporativ,7
corr,101
corral,6
corre,91
correccion,12
correct,49
corrector,9
corredor,26
correg,30
correspond,22
corresponsal,23
corrient,16
corrig,18
corrij,10
corrill,16
corromp,6
corrupcion,175
corrupt,51
cort,258
cortafueg,6
cortej,6
cortes,30
cortij,10
cortin,6
corun,30
cos,661
cosech,9
cosid,8
cosit,16
cospedal,260
cost,363
costaler,7
costumbr,16
cot,14
cotiz,26
cours,9
cr7,15
crack,82
crackovi,13
cracks,15
crak,7
cre,1260
creacion,66
creador,20
creativ,58
crec,154
crecient,9
crecimient,131
credencial,11
credibil,51
credit,111
creibl,17
creid,7
crem,9
cresp,21
crest,6
creyend,10
creyent,8
crezc,8
cri,9
criatur,11
crim,11
crimen,18
criminal,13
cris,7
crisis,646
crist,36
cristal,18
cristian,59
cristin,95
cristobal,31
criteri,57
critic,343
critiqu,11
croaci,14
cronic,83
croquet,6
cruc,9
crucer,36
crucial,8
crucific,8
crud,11
cruel,8
cruj,11
cruz,93
cska,8
cuadr,64
cuaj,6
cualqu,36
cualqui,112
cuant,67
cuart,81
cuartel,6
cuatr,147
cub,52
cuban,24
cubiert,12
cubr,47
cuc,7
cuchill,12
cuel,16
cuelg,12
cuell,19
cuenc,20
cuent,633
cuer,8
cuerd,16
cuern,10
cuerp,49
cuest,73
cuestion,105
cuid,96
cul,31
culmin,12
culp,142
culpabl,66
cultiv,7
cultur,130
cultural,59
cumbr,96
cumpl,460
cumplean,87
cumplimient,22
cun,11
cund,9
cuot,25
cup,7
cupon,8
cupul,32
cur,58
curi,63
curios,108
curr,42
currant,16
curriculum,9
curs,69
custodi,16
cutr,11
dab,32
dacion,53
dad,188
daily,7
daiquiri,8
dais,12
dal,34
dall,10
dam,54
damasc,12
damnific,7
dan,231
dand,92
dandol,8
dani,28
daniel,26
dar,483
daran,11
dard,8
darl,76
darm,12
darn,7
dars,9
dart,11
das,31
dat,293
dav,103
davis,34
day,14
dcha,6
dcho,12
dchos,12
deb,945
debaj,40
debat,682
deber,19
deberi,17
debil,56
debilit,7
debut,13
dec,766
decadent,11
decan,6
decant,8
decen,15
decent,14
decepcion,27
deci,8
decid,233
decidm,12
decim,12
decir,6
decis,19
decision,204
decl,48
declar,264
declin,6
decrec,16
decret,89
decretaz,16
ded,37
dedaz,8
dedic,200
dedicatori,11
dediqu,8
deduc,8
deduccion,20
def,16
defect,6
defend,233
defens,218
defensor,44
deficient,11
deficit,748
defiend,148
defin,51
definicion,15
definit,76
defraud,75
degrad,6
dej,1221
del,17
delant,52
delat,7
deleg,289
delegacion,6
delfin,12
delici,26
delincuent,31
delir,7
deliri,6
delit,107
dell,8
dem,25
demagog,14
demagogi,23
demand,54
demas,134
demencial,6
democraci,273
democrat,158
demoledor,17
demoni,15
demoniz,8
demor,7
demostr,84
demuestr,85
den,50
denomin,9
dentist,10
dentr,238
denunc,7
denunci,248
dep,18
departament,10
depend,75
dependent,88
dependient,10
deport,162
deposit,14
depresion,25
deprim,11
depris,11
depur,8
der,6
derbi,10
derby,6
derech,840
derechon,7
deriv,24
derog,16
derram,13
derrib,11
derroch,30
derrot,93
derrumb,12
des,117
desaceler,6
desacredit,7
desafi,22
desagrad,10
desahuci,30
desaloj,20
desaparec,95
desaparezc,8
desaparicion,15
desarroll,87
desarticul,10
desastr,40
desat,17
desautoriz,9
desayun,87
desbloqu,8
desbord,7
descalific,6
descans,196
descar,9
descarg,40
descart,53
desciend,8
descolg,9
descombac,118
desconciert,6
desconect,18
desconfi,12
desconoc,33
descont,6
descontrol,8
desconvoc,9
describ,13
descripcion,8
descubiert,18
descubr,108
descuelg,7
descuent,22
dese,195
desembarc,14
desempl,12
desemple,80
desequilibr,8
desequilibri,7
desesper,28
desestim,6
desf,10
desfachatez,12
desfavorec,9
desfil,25
desg,12
desglos,8
desgraci,18
desgrav,14
deshauci,12
desiert,28
design,10
desigual,9
desiguald,41
desigualdad,9
desliz,10
desmantel,18
desmarc,6
desment,24
desmient,39
desmont,15
desnud,19
desol,16
desorden,6
desp,213
despach,48
desped,100
despeg,24
despej,8
desperdici,22
despert,43
despid,45
despiert,36
despilfarr,62
despist,11
desplaz,18
desplieg,9
desplom,12
despolitiz,9
despreci,34
desprestigi,9
despu,55
despues,542
destac,49
destap,12
destin,88
destitu,15
destrip,8
destroz,25
destru,42
destruccion,44
desv,6
desvel,41
desvi,19
desviacion,38
desvincul,6
detall,153
detect,21
deten,129
detencion,32
deterior,18
determin,19
detien,25
detras,57
deud,343
devalu,25
devolu,9
devolv,49
devuelv,21
dgt,24
dia,1937
dIa,9
diabl,16
diagnost,14
diagnostic,6
dialect,12
dialog,139
diari,210
diariosur,46
dias,1799
dIas,20
diaz,90
dibuj,42
dic,1910
diccionari,11
dich,319
diciembr,124
dict,15
dictador,24
dictadur,49
dieg,50
dient,16
dier,12
dieron,22
diet,47
diez,258
dif,8
difam,11
diferenci,10
diferencial,7
diferent,194
dificil,208
dificult,15
dificultad,26
difund,40
difusion,7
dig,392
digital,146
dign,44
dignid,46
dignific,6
dij,283
dijer,13
dijeron,36
dil,14
dilapid,6
dilat,7
dilem,13
dim,20
dimension,23
dimensional,6
dimision,24
dimit,61
din,7
dinam,8
dinamit,8
diner,373
dio,40
dios,162
diplomat,22
dipus,9
diput,528
dir,117
diran,21
direccion,140
direct,454
director,207
diri,6
dirig,97
dirigent,67
disc,116
discapac,52
discapacit,24
disciplin,24
discotec,22
discovery,6
discrecion,16
discrep,46
discret,17
discrimin,37
disculp,69
discurs,455
discusion,8
discut,64
disen,53
disfraz,19
disfrut,202
disgust,19
disident,13
disimul,8
disminu,13
disney,8
disolu,19
disp,39
dispar,38
disparat,18
dispon,277
disposicion,17
disposit,19
dispuest,66
disput,15
dist,13
distanci,26
distincion,6
disting,9
distingu,7
distint,77
distr,6
distribu,13
distrit,51
disturbi,14
disuelv,14
diu,6
div,12
divers,19
divert,56
divertidisim,6
divid,36
divin,18
divis,8
division,21
divorci,19
dixit,25
djokovic,10
dla,6
dnd,7
dobl,101
doblet,9
doc,35
docen,10
docent,8
doctor,22
doctoral,8
doctrin,27
document,100
documental,22
dogm,14
dol,7
dolar,24
dolor,102
domest,12
domicili,10
domin,15
doming,338
dominguez,8
domini,15
dominical,7
don,169
donacion,20
donant,12
donat,11
donosti,6
dopaj,21
dor,15
dorm,193
dorrib,31
dos,852
dosis,14
dot,15
dotacion,8
down,12
doy,58
draghi,13
dragon,11
dram,26
dramat,25
drastic,14
driv,8
drog,49
dron,6
dsd,21
dtor,9
dualid,6
dubai,6
duch,8
dud,296
duel,75
duen,30
duerm,44
dulc,84
duo,9
duopoli,7
duplic,40
duqu,48
duques,6
dur,325
dura,14
duracion,15
duran,43
durb,9
durez,8
durisim,14
durm,13
dvd,8
echa,40
echab,8
echad,27
echam,10
echan,18
echand,13
echar,56
echarl,10
echars,8
echen,6
echo,35
eci,11
eco,9
ecofin,7
ecolog,9
econ,6
econom,755
economi,32
economist,21
economy,6
ecuador,18
edad,72
edicion,96
edifici,41
edit,14
editor,16
editorial,137
edu,14
eduard,41
educ,430
educacion,22
efe,139
efect,148
eficac,10
eficaci,20
eficaz,13
eficient,32
efus,6
egipci,15
egipt,25
eguigur,41
einstein,11
eje,15
ejecu,13
ejecut,198
ejem,10
ejempl,237
ejemplar,46
ejerc,57
ejercici,40
ejercit,47
ejes,6
ejid,14
el,11
El,19
ela,11
elabor,41
eldiari,7
eleccion,447
elect,12
elector,24
electoral,327
electr,70
electron,23
elef,7
elefantiasis,7
eleg,183
element,12
elen,72
elev,50
elig,64
elij,11
elimin,108
eliminatori,13
elise,7
elit,8
ell,7
elmund,35
elogi,26
elorri,60
elpais,7
els,14
else,7
elud,23
elvir,23
elvot,15
ely,9
email,27
emancip,8
embaj,119
embaraz,27
embarc,15
embarg,19
embud,17
emergent,38
emigr,26
emili,22
emilian,6
eminent,7
emision,16
emisor,6
emit,59
emocion,150
emocional,11
emot,11
empat,51
empec,16
empen,39
empeor,17
empez,460
empiec,30
empiez,377
emplaz,12
emple,736
empleabil,7
empotr,9
emprend,24
emprendedor,75
empres,405
empresari,158
empresarial,40
empuj,12
empujon,6
emt,9
en,8
enamor,44
encabez,17
encaden,9
encaj,8
encant,402
encantari,9
encapuch,7
encar,10
encarcel,15
encarg,34
encarn,6
encend,14
encerr,6
enchuf,25
enciend,9
encierr,9
encim,139
encontr,178
encubiert,12
encuentr,287
encuest,118
endes,27
endeud,23
endurec,13
enebr,6
enemig,79
ener,186
energ,72
energet,20
energi,9
enesim,12
enfad,34
enferm,58
enfermed,43
enfermedad,8
enfoc,9
enfoqu,7
enfrent,68
enfri,6
engan,91
enganch,22
engord,8
enhorabuen,574
enlac,83
enlaz,7
enmiend,84
enorm,137
enough,52
enred,15
enriqu,53
enriquec,12
ensalader,7
ensalz,7
ensan,8
ensay,56
ensegu,24
ensen,92
ensuci,6
entend,137
enter,144
enterr,20
entes,9
entid,7
entidad,31
entiend,211
entierr,8
entonc,82
entorn,44
entra,88
entrad,175
entram,21
entran,33
entrand,25
entrar,141
entreg,160
entren,115
entreten,14
entrev,462
entrevist,88
entro,21
entusiasm,22
enumer,6
envejec,12
envi,134
envidi,56
epa,20
epc,7
epic,11
epilog,37
episodi,9
epn,37
epoc,42
equ,11
equid,9
equilibr,24
equilibri,23
equip,404
equipar,10
equipaz,18
equit,20
equivalent,7
equivoc,98
equivoqu,15
erasmus,6
erc,68
erdog,8
ere,168
eregat,11
erkorek,41
ernest,7
erot,8
erradic,8
errat,11
error,170
ertzaintz,9
esad,7
escal,22
escalofri,6
escalon,14
escan,148
escandal,110
escandaliz,12
escap,34
escaparat,13
escarni,6
escen,31
escenari,57
esclav,12
escob,7
escog,13
escol,46
escolt,23
escond,54
escorial,8
escrib,191
escrit,84
escritor,35
escrupul,6
escrut,22
escrutini,20
escuch,498
escud,21
escuder,31
escuel,81
escultur,6
esd,26
esenci,25
esencial,36
eses,9
esfuerz,164
esgrim,6
esp,9
espaci,66
espacial,6
espad,16
espald,35
espan,1674
espanol,928
espant,15
espanyol,14
especi,14
especial,305
especializ,9
especif,18
espect,23
espectacul,190
espectacular,9
especul,62
espej,26
esper,1354
esperpent,14
espi,24
espig,6
espin,28
espionaj,7
espiritu,35
esplend,17
espontane,7
espos,24
esqu,8
esquin,14
esquiv,14
est,17
Esta,8
estabil,91
establ,24
establec,48
estacion,37
estadi,26
estadist,10
estadounidens,10
estaf,31
estall,17
estanc,12
estatal,18
estatu,7
estatut,45
Este,10
este,6
esteb,34
estepon,8
esther,21
estigmatiz,6
estil,49
estim,28
estimul,36
estir,8
estomag,9
estop,6
estrateg,19
estrategi,97
estrech,16
estrell,70
estren,203
estres,13
estrict,10
estrop,9
estructur,28
estructural,51
estudi,284
estudiantil,10
estup,6
estupend,124
eta,443
etap,41
etarr,98
etc,67
etern,27
etic,45
etiquet,11
eufem,17
eufori,9
eum,20
eur,625
eurobon,21
eurocop,7
eurodiput,13
eurogrup,21
europ,393
europe,319
euroveg,32
eurozon,25
eusk,6
euskadi,44
eusker,20
eva,26
evacu,13
evad,11
evalu,19
evasion,19
event,22
eventual,7
evident,47
evit,174
evolu,20
evor,6
exact,50
exager,24
exalcald,8
exam,17
examen,8
examin,8
excarcel,7
excedent,7
excelent,90
exceltur,6
excepcion,47
excepcional,36
exces,65
exchof,7
exclu,17
exclus,86
exclusion,23
exconsejer,6
exculp,9
excus,38
exdirector,6
exhib,6
exhibicion,10
exig,188
exigent,28
exij,9
exili,9
exist,169
existent,22
Exit,10
exit,157
exministr,26
expansion,18
expect,55
expedient,24
experient,70
experiment,15
expert,64
explic,419
explicit,6
expliqu,33
explos,18
explosion,16
explot,18
expo,9
expoli,30
expon,13
export,30
exposicion,50
expres,47
expresident,23
expresion,47
express,17
exprim,6
expuest,6
expuls,33
expulsion,14
ext,23
extend,15
extension,7
exterior,118
extern,9
extiend,10
extorsion,32
extra,25
extran,47
extranjer,61
extraordinari,60
extraterrestr,6
extrem,83
extremadur,162
extremen,38
fabr,68
fabric,32
fabul,6
fac,55
facebook,182
fach,18
facil,116
facilit,58
factor,7
factur,102
facult,11
faen,7
faisan,11
fak,12
falaci,9
falang,8
fald,11
fall,135
fallec,83
faller,11
fals,145
falt,566
falton,6
fam,17
famili,531
familiar,35
family,8
famos,38
fan,47
fanat,11
fans,59
fantasm,14
fantast,74
fap,11
far,17
farc,6
farmac,8
farmaceut,21
farmaci,13
farol,9
fars,8
fas,20
fascin,18
fascist,24
fashion,9
fastidi,15
fatal,29
fatim,65
favor,378
favorec,29
favorit,92
fbi,15
fcbarcelon,6
fdez,25
fea,7
feat,10
feb,8
febrer,157
fech,73
fed,14
feder,59
federal,44
feijo,46
felic,534
felicit,205
felicitats,9
felip,120
felix,9
feliz,733
femenin,31
femin,19
femp,6
fenomen,25
fenomenal,9
feo,21
fer,6
feri,31
fern,74
fernandez,153
ferr,25
ferran,11
ferraz,34
ferroviari,13
festej,8
festiv,20
festival,25
fet,8
fia,9
fiabl,10
fianz,18
fiar,7
fiars,6
fiasc,11
ficcion,20
fich,55
fichaj,27
fidel,19
fiebr,11
fiel,25
fiest,178
fif,7
figur,39
fij,102
fil,36
filipin,8
film,7
filosof,11
filtr,19
filtracion,21
fin,535
final,446
finaliz,31
financ,124
financi,115
financial,9
financier,76
finanz,16
find,49
fing,9
firm,279
firmez,7
first,6
fiscal,516
fisic,20
fitch,7
fitur,17
flac,7
flamant,10
flamenc,19
flexibil,28
flexibiliz,17
flexibl,15
flip,34
floj,11
flor,58
florentin,11
florian,44
flot,7
flu,8
fmi,58
fnac,7
foc,9
folch,8
foli,13
foment,91
fond,256
fontan,7
fontaner,6
for,218
foral,7
forc,9
foreign,12
forev,8
form,306
formacion,72
formal,14
format,16
formul,43
forr,6
fortalec,17
fortalez,17
fortun,33
forum,16
forz,22
fos,13
fot,768
fotit,50
fotograf,73
fotografi,13
fox,7
fracas,97
fractur,8
frag,239
fragment,10
fran,22
franc,82
frances,107
francfort,8
franci,158
francin,12
francis,7
francisc,56
franquism,61
franquist,23
fras,105
fraud,150
fraudulent,17
fren,69
frent,302
fres,7
fresc,11
fri,177
friend,9
frivol,13
frob,9
from,71
frontal,6
fronter,37
frustr,11
frut,34
fueg,56
fuent,106
fuert,274
fuerz,263
fug,17
fugit,6
fukushim,13
full,8
fum,23
funcion,200
funcionari,148
fund,19
fundacion,91
fundador,20
fundament,15
fundamental,51
funeral,32
fusion,47
futbol,143
futur,370
gabilond,7
gabin,8
gabinet,36
gabriel,25
gacet,110
gadafi,7
gaditan,13
gaf,21
gag,12
gal,82
galardon,17
galici,62
gall,12
gallardon,359
galleg,52
gallin,10
galliner,14
galvan,6
gam,7
gamarr,6
gamb,7
gamberr,7
gan,1025
ganad,6
ganador,79
gandul,6
gar,10
garant,54
garantic,12
garantiz,94
garc,161
garci,36
gare,9
garon,6
garr,12
garzon,440
gas,33
gasol,6
gasolin,21
gasoliner,15
gasp,11
gast,428
gastritis,6
gastronom,20
gat,50
gaviot,6
gay,26
gays,15
gem,8
gemel,23
gen,20
gener,256
generacional,6
general,550
generalitat,84
generaliz,14
geni,37
genial,178
genov,41
gent,614
genuin,8
geograf,7
georg,17
gerent,8
germ,7
german,15
gerundi,6
gervasi,6
gest,50
gestion,228
gestor,44
get,7
getaf,11
gibralt,11
gigant,25
gijon,11
gil,36
gilipoll,8
gimnasi,10
gin,13
ginebr,6
gingrich,12
gintonic,6
giocond,14
gir,112
girald,7
giron,12
gitan,7
glaciacion,6
gladiador,6
glez,10
glob,8
global,48
glori,26
gmail,6
gob,116
gobern,201
gobi,69
gobiern,2420
god,6
gol,107
golaz,25
goldm,18
golf,21
golp,81
gom,7
gomer,7
gomez,140
gonzal,24
gonzalez,182
goph,7
gor,8
gord,53
gordill,15
gork,9
got,14
govern,32
government,9
goy,80
goz,27
gozal,7
gps,15
grab,98
grabacion,32
graci,2508
gracios,25
grad,59
grafic,30
gral,37
gram,8
gran,1297
grand,799
grandez,10
grandisim,23
granit,6
graniz,6
granj,6
grat,12
gratis,98
gratitud,12
gratuit,55
grav,98
graved,17
gravement,6
gravisim,8
gre,34
great,16
greci,141
gregori,33
gremi,6
grieg,54
grijelm,7
grin,76
grinan,244
grip,14
gris,15
grit,110
grotesc,7
grup,428
guadalaj,17
guadalquiv,7
guadalup,16
guaj,12
guant,10
guantanam,7
guap,172
guapisim,23
guard,52
guardi,104
guardiol,36
guas,6
gubernamental,8
guerr,168
guerrer,64
guerriller,8
guev,6
gui,25
guillen,7
guillerm,7
guin,17
guind,393
guinol,25
guion,19
guipuzco,8
guitarr,24
gurtel,71
guru,7
gurus,8
gust,863
gustari,13
gustav,14
gustaz,14
guti,7
gutierrez,16
hab,329
habil,11
habit,53
habitual,33
habl,1338
hac,2670
haceis,10
hach,16
hachaz,33
haciend,100
hack,12
hag,277
hahah,15
hahahah,36
hahahahah,29
hahahahahah,26
hahahsh,6
hait,10
hal,53
halag,8
hall,23
hallazg,10
ham,7
hambr,50
hambrun,8
hamburgues,6
happy,30
har,307
haran,33
haras,6
harry,11
hart,21
harvard,10
harvey,12
hashtag,18
hashtags,7
hastag,15
hat,8
hav,13
havel,18
haz,28
hazm,6
hazt,6
hech,563
hectar,7
hel,23
helicopter,16
helmut,10
help,8
hemerotec,17
hemicicl,44
henar,11
her,136
herald,11
hered,24
hereder,7
herenci,81
herm,12
herman,138
hermand,13
hermandad,7
hermet,8
hermos,37
hermosill,12
hern,6
hernandez,31
hero,9
heroic,8
herramient,29
herrer,46
hey,7
hic,138
hidalg,6
hiel,9
hierr,45
higien,9
higuain,11
hij,320
hil,10
hilill,7
himn,24
hinch,11
hip,7
hipocres,11
hipocrit,10
hipotec,32
hipotecari,8
hipotesis,6
hispan,6
histor,120
histori,479
hit,9
hiz,132
hog,20
hogar,11
hoj,25
hol,205
holand,10
holandes,8
holland,29
holm,6
holocaust,7
hom,19
hombr,362
homenaj,156
homolog,9
homosexual,39
homs,39
hond,8
hondur,6
honest,28
honor,109
honr,35
honradez,16
hor,796
horari,43
horcaj,6
horit,11
horizont,14
hormiguer,32
horn,12
horribl,7
horror,39
hospital,116
hospitalari,6
hotel,105
houston,21
how,13
hoy,3668
huec,10
huel,29
huelg,539
huelguist,7
huelv,16
huerfan,11
huert,15
hues,6
huesc,15
huev,35
hug,11
huid,15
huir,8
hum,25
human,148
humanitari,19
humild,63
humill,18
humor,78
hund,47
hundimient,9
hungr,13
huracan,6
huy,14
iba,91
ibam,10
iban,22
ibarr,20
iber,6
iberi,47
iberoamerican,7
ibex,20
ibi,36
ibiz,9
ico,19
icv,22
ida,6
ide,267
ideal,20
idem,6
ident,28
identif,9
identific,13
identifiqu,6
ideolog,65
idiom,16
idiot,18
ido,76
idol,13
idus,6
ies,13
ifem,7
iglesi,147
ignaci,92
ignor,48
igual,362
iguald,209
igualit,7
ike,7
iker,29
ildefons,7
ilegal,60
ilegaliz,30
ilicit,6
ilumin,24
ilusion,138
ilustr,27
imag,152
imagen,107
imagin,112
imaginais,7
imbecil,7
imit,16
impacient,12
impact,55
impag,36
impar,25
imparcial,19
impart,6
impec,10
imped,24
imper,33
imperi,6
imperial,7
impid,47
implant,15
implic,52
impon,84
impopular,6
import,388
impos,123
imposicion,8
impost,6
impotent,7
impres,13
imprescind,93
impresent,30
impresion,198
impropi,20
improvis,28
impuest,477
impuls,102
impun,25
imput,133
inacept,17
inadecu,6
inaki,34
inaudit,13
inaugur,92
incans,7
incapac,20
incapaz,13
incaut,7
incendi,55
incent,8
incertidumbr,14
incident,39
incit,11
inclin,8
inclu,147
incluid,8
inclus,69
inclusion,8
incognit,7
incoherent,18
incomod,20
incompat,16
incompetent,7
incomprens,14
incondicional,10
incontest,6
inconvenient,7
incorpor,44
incorrect,7
increibl,158
increment,51
increp,6
incub,6
inculp,6
incumpl,66
inda,11
indecent,16
indecis,7
indefin,16
indemniz,37
independent,58
independient,42
indi,42
indic,45
indici,19
indiferent,13
indign,91
indirect,16
indiscret,7
indispens,7
individu,8
individual,20
individualiz,8
indult,85
industri,59
industrial,14
ine,6
inedit,10
ines,6
inesper,11
inest,7
inevit,14
inexistent,8
inexplic,6
infam,8
infami,14
infanci,19
infant,75
infantil,71
infart,15
inferior,20
infiern,22
infiltr,6
infinit,13
inflacion,15
inflad,13
influ,24
influenci,37
influyent,16
info,41
infograf,12
inform,623
informacion,25
informat,27
ingeni,28
ingenier,11
ingenu,11
ingles,56
ingrat,6
ingres,137
inhabilit,42
inhuman,6
inici,232
inicial,9
iniest,7
inig,13
injust,71
injustici,39
injustific,7
inmacul,8
inmediat,47
inmens,39
inmersion,7
inmigr,26
inminent,13
inmobiliari,21
inmoral,9
inmovil,13
innecesari,12
innov,84
inocent,104
inolvid,24
inquiet,17
inquietud,11
insaci,8
inscripcion,9
insegur,13
insercion,6
insinu,10
insist,131
insolidari,6
insolit,8
insomn,26
insoport,6
insosten,14
inspeccion,15
inspector,9
inspir,32
insta,15
instagram,7
instal,36
instanci,12
instant,21
instaur,6
institu,49
institucional,35
institut,62
instru,9
instruccion,30
instructor,7
instrument,22
insuficient,21
insult,141
insumision,10
int,12
integr,92
integral,28
intelectual,32
inteligent,98
intencion,62
intens,115
intent,221
inter,23
interact,8
intercambi,16
intereconom,56
intereconomi,34
interes,568
interin,16
interior,212
intermedi,8
intermediari,9
intermin,12
intern,82
internacional,163
internaut,12
internet,139
interpel,20
interpret,40
interrog,12
interrogatori,6
interrump,12
interven,51
intervencion,214
intervendr,7
interventor,22
intervien,56
intervin,7
interviu,6
intim,19
intoc,9
intoler,28
intox,6
intransigent,6
intrig,12
introduc,11
intrus,7
intu,7
inund,9
inutil,27
invad,9
invasion,7
invent,62
invercari,37
invernader,6
invers,6
inversion,102
inversor,15
invert,30
invest,12
investidur,125
investig,233
inviabl,11
inviern,35
inviert,11
invirt,7
invis,12
invit,166
involu,8
inyect,16
ipad,113
ipad2,12
ipc,7
iphon,66
ira,46
irak,28
iran,163
iranz,6
iraq,17
ire,37
irem,23
iren,13
iri,9
iribarn,13
irland,17
irme,14
iron,36
irpf,117
irregular,26
irrelev,6
irrenunci,7
irrepet,7
irrespons,21
irrevers,8
irrit,7
irse,32
irun,7
isabel,53
isidor,6
isidr,7
isla,26
islam,29
islandi,13
islas,14
israel,47
itali,82
italian,64
its,7
itun,20
itv,6
iva,140
ivan,8
izda,14
izq,21
izquierd,312
jack,25
jact,6
jaen,56
jaim,24
jal,6
jale,8
jam,22
jamas,41
jamon,16
jamonag,8
jan,11
jand,9
japon,32
japones,7
jardin,44
jaum,32
jauregui,27
javi,181
javieraren,8
jazz,6
jdn,10
jean,13
jef,159
jem,11
jerez,49
jeronim,10
jersey,7
jert,6
jerusalen,7
jesus,117
jet,7
jijiji,8
jimenez,47
joan,20
joaquin,49
jobs,26
jod,61
joe,11
john,20
jon,14
jong,15
jordi,36
jorg,95
jorn,139
jos,318
josef,7
joselit,6
josep,19
joseph,7
josu,6
jot,6
jov,71
joven,174
joy,21
juan,177
juanj,10
juanm,11
juarez,7
jubil,58
jud,15
judi,12
judicial,112
juec,65
jueg,175
juerg,11
juev,161
juez,320
jug,175
jugador,62
juguet,21
juici,156
juli,92
julian,11
jun,8
juni,24
junt,824
jur,152
jurament,8
jurid,48
jurist,8
just,187
justici,400
justif,50
justific,42
justin,8
juvenil,39
juventud,24
juzg,136
kair,9
kal,9
keyn,10
kier,14
kik,14
kil,25
kilometr,9
kim,31
kindl,10
king,12
kiosc,11
kmh,10
kofi,6
kony,10
krugm,15
kyi,7
la,13
lab,6
labor,68
laboral,764
laboratori,10
lacr,7
lad,160
ladrill,17
ladron,17
lady,23
lag,14
lagard,8
lagrim,43
laic,21
laicism,6
lakers,7
lament,129
lamin,8
land,10
lanz,102
lanzarot,10
lapiz,6
laponi,21
lapsus,11
lar,63
larazon,59
larg,176
lari,13
las,10
lasext,6
lastim,45
lastr,6
lat,8
latin,33
latinoamer,10
laur,15
lav,17
lazar,15
lea,11
leag,9
leal,11
lealt,23
lean,19
leandr,6
leas,9
leccion,78
lech,33
lecher,9
lector,71
lectur,103
leg,29
legal,103
legaliz,17
legion,17
legionari,14
legisl,42
legislatur,127
legitim,37
lehendakari,25
lehm,25
lei,18
leid,102
leir,6
lej,59
lejan,11
lem,30
len,11
lendakari,8
lengu,51
lenguaj,35
lent,18
lentej,9
leo,79
leon,92
leonard,10
leopold,6
lesion,24
letizi,7
letr,62
leucemi,9
lev,10
levant,142
lewis,6
ley,762
leyend,98
lia,10
liad,10
lian,7
liar,15
liban,10
liber,38
liberal,44
liberaliz,13
libert,217
libertad,26
libi,12
libr,533
librement,8
librit,7
licenci,36
lid,160
lider,123
liderazg,64
lig,98
liger,7
light,8
lik,23
lim,12
limb,9
limit,138
limon,7
limpi,56
limpiez,19
lin,61
linchamient,26
lind,31
line,90
linguist,17
link,53
lio,81
lios,6
liquid,11
liquidez,36
lis,38
lisbo,18
list,273
literal,11
literari,7
literatur,17
litoral,8
litr,7
liv,32
livelyrics,8
living,7
llam,603
llamamient,9
llamat,21
llamazar,23
llan,6
llant,8
llav,23
lle,30
lleg,1005
llegar,7
llen,154
llenaz,9
llev,683
llor,97
llorent,20
llos,25
llov,32
llu,7
lluev,57
llull,21
lluvi,71
lo,129
lob,22
lobbi,7
lobby,7
loc,64
local,77
localiz,10
locur,19
loew,10
log,14
logic,45
logist,9
logr,138
logron,39
logrones,7
lol,21
loli,7
londr,47
long,6
lop,6
lopez,154
lor,6
lorc,18
lorenz,15
los,15
lot,58
loteri,8
louis,6
lov,50
low,8
luc,85
luch,267
luchador,16
luci,19
lucr,13
lueg,375
lug,128
lugar,17
luis,224
luj,81
lujaz,9
lun,351
lunch,7
lut,6
luz,138
mac,10
macaren,15
macbeth,10
mach,14
machac,11
machism,8
machist,23
macr,7
macumb,7
mad,19
mader,13
madin,13
madr,1781
madrid,31
madrilen,71
madrug,62
maestr,72
maf,17
mafi,18
mafios,6
mag,64
magazin,6
magdalen,7
magent,7
magi,17
magic,31
magistr,19
magistral,13
magnif,116
magnitud,9
mail,14
maj,22
majest,10
mak,8
making,10
mal,828
malag,384
malaguen,59
malari,10
maldit,14
maldon,6
malest,21
malet,29
malgast,10
mallorc,57
mallorquin,10
maltrat,30
malv,15
malvers,11
mam,42
mames,14
mami,10
man,359
manag,7
manan,1873
mananer,7
manch,58
mancheg,7
manchest,17
mand,332
mandam,7
mandat,33
mandel,6
manej,19
manel,11
maner,120
mang,19
mangant,10
mani,6
manif,24
manifest,224
manifiest,100
maniobr,10
manipul,53
manirrot,6
manit,8
manjon,19
manol,22
mant,19
manten,115
mantendr,21
manteng,16
mantien,98
mantit,7
mantuv,10
manual,19
manuel,181
manzan,39
map,39
maquill,18
maquillaj,9
maquin,39
mar,282
maraton,16
maravill,185
marc,298
marcel,9
marcelin,22
march,165
marchen,9
mare,31
marg,56
margall,58
margarit,9
margin,7
mari,116
marian,125
marianaz,9
marihuan,7
marin,88
marip,17
maris,17
maritim,11
mariv,29
marivi,32
marketing,22
marlask,14
marmot,11
marques,11
marquez,8
marron,11
marroqu,15
marruec,55
mart,251
martel,6
martin,55
martinez,48
marx,9
marz,235
mas,15
mAs,6
masacr,11
masc,6
masclet,6
masculin,6
masiv,60
massi,7
mast,17
mat,309
matanz,18
mate,19
matemat,11
materi,52
material,22
matern,33
matic,10
matiz,25
maton,6
matricul,6
matrimoni,76
max,25
maxim,88
may,64
mayor,564
mayori,17
mayoritari,14
mayt,6
mayuscul,7
maz,6
mcdonald,13
mec,13
mecan,34
mecenazg,6
med,418
medall,27
medi,644
mediacion,6
mediador,9
median,9
medianoch,9
mediat,29
medic,81
medicament,24
medicin,21
medin,9
mediocr,10
mediod,13
medioest,8
medit,6
mediterrane,36
medul,8
meg,11
megaupl,44
mejid,9
mejor,1522
mel,6
melancol,10
melchor,16
melill,10
membret,7
memor,7
memori,137
men,15
mencion,70
mendez,51
meneam,40
meningitis,8
menor,97
menorc,9
menospreci,8
mensaj,205
mensual,16
ment,66
mental,46
mentir,121
menu,11
menud,97
menus,6
mer,36
merah,6
merc,365
mercadill,14
mercadon,11
mercantil,7
merced,30
merec,259
merend,6
mereng,11
merezc,12
meriend,7
merin,8
merit,41
merkel,202
merkozy,44
merl,15
meryl,8
mes,685
messi,88
mestr,14
met,183
metafor,24
metal,9
meteorolog,12
metod,27
metr,90
metroscopi,12
mex,6
mexic,113
mexican,24
mezcl,38
mezquit,9
miami,12
michael,9
michel,12
micr,19
microfon,35
microsoft,7
mid,19
mied,209
miembr,123
mient,42
mientr,266
miercol,178
mierd,28
mig,6
miguel,130
mikel,12
mil,332
milagr,58
milan,7
milit,185
militar,39
mill,102
millas,6
millet,6
millon,871
millonari,19
mim,13
mimit,9
min,85
miner,18
mingot,43
mini,33
miniemple,7
minijobs,23
minim,66
minimiz,6
minist,6
ministeri,135
ministr,1069
ministrabanez,6
minor,22
minoritari,10
mint,21
minut,424
mir,369
mirand,11
mirandes,26
mis,30
miser,9
miseri,18
misil,13
mision,30
mism,711
miss,14
mist,7
misteri,27
mit,122
mitic,25
mitin,128
miting,11
mixt,32
moc,10
mocion,43
mod,77
model,180
moder,47
modern,24
moderniz,22
modesti,6
modif,23
modific,33
moebius,6
moham,8
moj,27
mojit,10
mol,35
molest,37
molesti,11
molin,16
moll,7
molt,11
moment,460
momentaz,6
mon,27
monag,48
monarqu,39
monasteri,7
monclo,202
mond,17
moned,14
monic,8
monitoriz,7
monj,13
monolog,13
monopoli,9
monoton,8
mons,8
monstru,11
mont,117
montaj,14
montan,17
monter,17
montesin,7
monti,79
montill,17
monton,14
montor,430
monts,15
montserrat,6
monument,13
monumental,11
moquet,10
mor,80
morag,25
moral,63
moratori,7
morcill,13
mord,6
mordisc,7
moren,51
morenes,31
morent,8
morg,6
morning,8
morr,8
mortadel,6
mortal,24
mosc,14
moscu,21
moss,28
mostol,7
mostr,53
mot,41
motiv,96
motor,29
mou,56
mourinh,30
mov,72
movil,135
moviliz,61
movimient,33
movist,9
mozambiqu,6
mtra,7
mtro,12
mtv,14
muac,9
much,24
muchach,8
muchis,6
muchisim,82
mud,21
muebl,9
muel,6
muell,28
muer,125
muerd,8
muert,368
muestr,110
muev,32
mugic,10
muj,314
mujer,350
mult,57
multipl,15
multiplic,13
mund,703
mundial,148
munec,16
munich,6
municipal,99
municipi,50
munoz,17
mur,42
murci,33
murcian,6
murdoch,8
muse,54
music,140
musical,42
musulman,14
mutil,8
mutu,11
myanm,7
na,16
nac,63
nach,24
nacimient,17
nacion,31
nacional,373
nacionaliz,6
nad,7
nadal,98
nadi,359
nanclar,7
napol,8
naranj,23
narbon,21
naric,12
nariz,14
nas,12
nat,6
natal,11
natur,7
natural,33
naturalez,16
naufrag,7
naufragi,42
nav,10
navarr,139
naveg,11
navid,365
navidad,26
naviden,54
nazaren,11
nazi,6
nba,7
nebrer,7
neces,69
necesari,190
necesit,400
neci,10
nefast,12
neg,77
negat,47
negoci,230
negr,137
neir,9
nen,8
neoliberal,16
neri,6
nervi,36
nervios,23
net,12
netanyahu,8
neuron,6
neutral,26
nev,49
never,8
new,59
news,16
next,10
neym,9
nick,15
nicol,6
nid,10
niebl,28
nieg,110
nierg,6
niet,27
niev,81
night,10
nik,11
nin,362
nintend,8
nit,29
nitrogen,6
nivel,106
nº,12
no,28
nobel,30
noch,1277
nochebuen,28
nocheviej,16
nociv,6
nocturn,12
noel,13
nombr,305
nombramient,89
nomin,73
non,26
norm,21
normal,118
normat,12
nort,50
norteamerican,9
norueg,8
nos,6
nostalgi,6
nostr,7
not,235
notabl,20
notari,26
notici,548
nou,24
nov,8
noved,22
novedad,23
novel,55
novi,40
noviembr,35
now,12
ntro,6
nub,41
nubarron,6
nubl,7
nucl,53
nucle,13
nuclear,17
nuev,2023
nul,29
numer,238
nunc,421
nunez,24
nutricion,7
nyt,15
nytim,8
obam,153
obedec,7
obes,10
obisp,42
objet,264
oblig,180
obligatori,14
obra,77
obras,54
obregon,10
obrer,19
observ,26
obsesion,31
obstacul,10
obten,34
obtien,18
obtuv,10
obvi,27
ocasion,41
occident,15
occidental,14
ocde,15
ocho,58
oci,6
octav,19
octubr,14
ocult,123
ocup,85
ocurr,112
ocurrent,7
odi,60
odios,6
odon,6
oest,13
ofend,19
ofens,23
ofert,117
off,57
ofici,24
oficial,215
oficin,42
ofrec,153
ofrend,6
oid,76
oig,41
oir,72
oirl,7
ojal,125
ojo,112
ojos,52
okup,11
ola,43
olas,9
ole,129
olimp,25
oliv,22
olivenz,8
olli,6
olmo,7
olor,8
olul,9
olvid,265
omnium,11
once,32
oncolog,8
onda,53
one,12
ong,17
ongs,6
onlin,33
onu,51
opac,13
opcion,87
open,9
oper,136
opin,139
opinais,6
opinion,158
opon,48
oportun,179
oposicion,225
opositor,17
opta,8
optar,8
optim,37
opuest,7
opus,10
orador,15
oral,9
oratori,14
orbit,12
orbyt,340
orbyter,21
orden,193
ordinari,9
ordonez,15
orej,33
org,15
organ,79
organiz,146
orgull,149
orient,23
oriental,11
orig,22
original,31
orin,7
oriol,8
ormuz,6
oro,67
orozc,6
orquest,23
orteg,20
ortiz,6
ortograf,15
os,13
osasun,19
Oscar,23
oscar,72
oscars,8
oscur,37
ose,7
oso,8
oswald,9
otan,16
otegi,24
otegui,16
oter,6
oton,8
otorg,22
out,8
ouyeah,14
ovacion,33
ovej,9
over,7
ovied,31
ovot,6
oxigen,9
oyarzabal,8
oye,57
oyend,14
oyent,25
oyes,6
ozil,8
pabellon,15
pabl,84
pac,51
pacienci,28
pacient,42
pacif,23
pack,12
pact,301
padec,11
padel,10
padr,253
padrin,8
paell,8
pag,815
pagan,6
pagin,114
paIs,69
pais,735
paisaj,12
paisan,16
paj,9
pajar,15
pajarit,7
pajin,23
pakist,12
pakistan,9
pal,51
palabr,311
palacet,8
palaci,95
palafox,10
palau,12
palc,11
palestin,17
pali,17
paliat,13
palm,113
palmer,7
palmill,7
palom,28
palomit,8
pamplon,23
pan,43
panam,7
pancart,27
panflet,8
panic,10
panoram,28
pantall,28
pantalon,10
pantoj,16
pap,70
papel,143
papelet,27
papelon,12
paquet,19
par,1019
paracuell,8
paradoj,19
parador,12
paragu,7
parais,47
paralel,12
paralisis,9
paraliz,25
param,11
parcial,25
pard,18
parec,904
pared,9
parej,38
parezc,23
parid,8
paris,33
park,10
parking,6
parl,7
parlament,156
parlamentari,189
parot,11
parqu,68
parr,12
parraf,12
part,1563
particip,306
particul,22
particular,6
partid,12
partidari,41
partidaz,42
partitocraci,8
party,15
pas,1476
pasajer,19
pasal,8
pasarel,6
pascu,19
pascual,13
pase,61
paseill,7
paseis,6
pasill,44
pasion,44
pasit,8
pasiv,14
pasm,6
pasmos,8
pass,7
past,25
pastel,6
pastor,70
pat,53
patat,18
patent,6
patern,17
patet,30
pati,67
patin,12
patit,6
patolog,7
patri,15
patrici,15
patrimoni,90
patriot,33
patrocin,18
patrocini,8
patron,20
patronal,58
patronat,23
patxi,73
pau,26
paul,63
paulin,18
paus,19
pav,20
pay,11
payas,6
paz,184
pdte,7
peaj,8
pec,28
pech,16
ped,373
pedagog,10
pedaz,78
pederasti,7
pedir,6
pedr,127
pedraz,25
pedroj,14
peg,68
peinet,7
peir,13
pekin,9
pel,110
